<?
if($INCLUDE_FROM_CACHE!='Y')return false;
$datecreate = '001564134007';
$dateexpire = '001566726007';
$ser_content = 'a:2:{s:7:"CONTENT";s:0:"";s:4:"VARS";a:1:{s:5:"inner";a:2:{s:15:"snippet0001.snp";a:9:{s:4:"name";s:15:"snippet0001.snp";s:4:"path";s:0:"";s:5:"title";s:4:"test";s:5:"thumb";s:0:"";s:4:"code";s:623:"<p>
	 НЕ Мы гордимся нашими сотрудниками прошедшими профессиональное обучение в лучших учебных заведениях России и зарубежья. У нас трудятся высококлассные специалисты разных возрастов. Мы ценим энтузиазм молодежи и бесценный опыт старшего поколения. Все мы разные, но нас объединяет преданность своему делу и вера в идеи нашей компании.
</p>";s:11:"description";s:0:"";s:8:"template";s:5:"inner";s:5:"level";i:0;s:6:"parent";s:0:"";}s:15:"snippet0002.snp";a:9:{s:4:"name";s:15:"snippet0002.snp";s:4:"path";s:0:"";s:5:"title";s:5:"test2";s:5:"thumb";s:0:"";s:4:"code";s:613:"Мы НЕ гордимся нашими сотрудниками прошедшими профессиональное обучение в лучших учебных заведениях России и зарубежья. У нас трудятся высококлассные специалисты разных возрастов. Мы ценим энтузиазм молодежи и бесценный опыт старшего поколения. Все мы разные, но нас объединяет преданность своему делу и вера в идеи нашей компании. ";s:11:"description";s:0:"";s:8:"template";s:5:"inner";s:5:"level";i:0;s:6:"parent";s:0:"";}}}}';
return true;
?>